{
"stories_Kids":[
    {
        "id":1,
        "title":"قصة الكلب الطماع",
        "description": "في قرية جميلة خضراء كان هناك كلب صغير يتجول كل يوم في أنحاء القرية يبحث عن طعام، يتسلق الهضاب ويقطع الأنهار يمشي في الشوارع بين المنازل إلى أن يجد طعاما يأكله ويعود الى منزله سعيدا. في يوم من الأيام وجد عظمة كبيرة عليها بعضا من اللحم الطري التقطها بين أسنانه لكي يتناولها في منزله، في طريق العودة وهو يقطع النهر رأى كلبا آخر يحمل طعاما في فمه فقرر الكلب الطماع أن يأخذ الطعام منه لكي يحصل على المزيد من الطعام؛ ما أن فتح فمه لكي يهجم على الكلب الآخر حتى سقطت العظمة الكبيرة من فمه وغرقت في النهر؛ وهرب الكلب الآخر مسرعا واختفى عن الأنظار، عاد الكلب الطماع جائعا الى منزله نادما على طمعه. وقد تعلم الكلب درسا لن ينساه في حياته بأن لا يكون طماعا وأن لا يحاول سرقة ما هو ليس له من الآخرين. هذه القصة تعلمنا بأن نرضى بما قسمه الله لنا وعدم الطمع وأن لا نقوم بمحاولة سرقة الآخرين",
        "imagePath":"images/imagesbayby/image1.png"
    },
    {
        "id":2,
        "title":"قصة قصيرة الغراب العطشان",
        "description":"في يوم من الأيام كان هناك غراب يطير في السماء عاليا وقد طار لمسافات بعيدة وتحته غابات خضراء كبيرة ويقطع مسافات يحلق ويحلق؛ ينظر الى الغابات الخلابة من تحته. بعد رحلة طويلة في السماء ومن شدة حر الشمس شعر الغراب بالعطش الشديد؛ أخذ يمعن النظر في الغابات ليبحث عن ماء كي يروي عطشه الشديد. هبط بين الأشجار يبحث وينظر الى أن رأى شيء يلمع من بعيد طار وأقترب منه وأخيرا إنه وعاء مليء بالماء! حاول الشرب منه لكن منقاره القصير لم يمكنه من الوصول إلى الماء؛ صار يفكر بالحل وينظر من حوله ويفكر انه يشعر بالعطش الشديد ولن يستطيع التحليق والبحث عن ماء آخر إلى أن رأى حجرات صغيرة على الأرض فقام بنقل الحجارة بمنقاره حجرا حجرا ووضعه في الوعاء إلى أن ارتفع الماء الى أعلى الوعاء وأصبح بإمكانه الآن الشرب بسهولة فشرب وشرب الى ان روى عطشه. نتعلم من هذه القصة أنه بالإصرار والمثابرة نستطيع الحصول على ما نريد وتحقيق النجاح.",
        "imagePath":"images/imagesbayby/image2.png"
    },
    {
        "id":3,
        "title":"قصة الثعلب في حقل العنب",
        "description":"كان يا مكان؛ كان هناك ثعلب جائع يمشي بين الحقول والبساتين يبحث عن طعام يتناوله؛ فوجد حقل عنب مليء بعناقيد العنب المتدلية؛ كان منظرها شهي للغاية ولونها يلمع، حاول أن يقفز كي يلتقط قطف منها قفز وقفز لكنه لم يصل اليها، قرر الاستسلام وقال لنفسه لا بد انها حامضة وغير لذيذة لا اريدها وعاد الى منزله جائع. في المساء أخبر والده بما حصل وأخذ يخبر والده عن جمال العناقيد وروعتها وعاد يقول ويواسي نفسه متأكد من أنها لم تكن ناضجة؛ غضب الوالد وقال له لم يكن عليك الاستسلام بهذه السهولة غدا سوف تذهب وتحاول التفكير بطريقة لقطفها وتجرب بنفسك ان كان طعمها حلو أم حامض. في صباح اليوم التالي سمع كلام والده وعاد الى الحقل قفز مرة أخرى لكنه لم يصل أيضا؛ توقف قليلا يفكر ونظر من حوله وجد طاولة في الجانب الآخر قفز عليها وقفز من خلالها إلى اعلى واستطاع أخيرا ان يلتقط قطفا من العنب؛ كان في قمة سعادته عندما تذوقه ووجده لذيذا للغاية وقال يا ليتني لم أتسرع في الامس شكرا لك يا والدي سوف اقطف لك قطفا كبيرا من العنب لتتذوقه معي وتستلذ.نتعلم من هذه القصة الصبر والتأني وعدم الحكم على الشيء قبل تجربته.",
        "imagePath":"images/imagesbayby/image3.png"
    },
    {
        "id":4,
        "title":" الصيصان السبعة",
        "description":"كان يا مكان كان هناك سبعة صيصان ووالدتهم الدجاجة، في يوم من الأيام قررت الأم الذهاب الى السوق لإحضار الطعام لأطفالها الصيصان الصغار، وقالت لهم إياكم وفتح الباب لأحد وأكدت عليهم البقاء في المنزل وعدم الخروج وإبقاء الباب مغلقا حتى تعود لأن الذئب يتجول في الارجاء.خرجت الأم وبقي الأطفال بالمنزل يلعبون؛ لكن الذئب كان قد شاهد الدجاجة وهى تغادر المنزل لوحدها دون صغارها فقال يا سلام حان الوقت الآن لملئ معدتي الكبيرة بهؤلاء الصيصان الصغار؛ ذهب يطرق الباب عليهم ويقول أنا والدتكم لقد عدت افتحوا الباب؛ تجمع الصيصان الصغار خائفين ويقولون هذا ليس صوت والدتنا انه الذئب الكاذب؛ قالوا له ابعد من هنا أنت لست والدتنا ماما صوتها ناعم انت صوتك خشن. فكر وقال ما كان علي التحدث بصوتي علي تقليد صوت الدجاجة؛ عاد يطرق الباب عليهم ويقول بصوت ناعم انا ماما افتحوا الباب؛ أراد الصيصان فتح الباب لكن كان من بينهم صوصا اكثر ذكاءا من باقي اخوته فقال لهم انتظروا علينا التأكد سوف أنظر من ثغر المفتاح؛ نظر فوجد شيء أسود فقال له أذهب من هنا أنت لست والدتنا أمي يدها بيضاء أنت يدك سوداء. ابتعد الذئب غاضبا وهو يقول يا لهم من صيصان اذكياء علي خداعهم سوف أملأ جسدي بالطحين كي أصبح أبيض اللون؛ بالفعل قام بتغطية جسده بالطحين والعودة إلى منزل الصيصان؛ طرق الباب من جديد ويقول بصوت ناعم افتحوا الباب أنا ماما لقد عدت ومعي الطعام اللذيذ؛ اجتمع الصيصان حول الباب ونظروا من خلال ثغر المفتاح فوجدوا جسدا ابيض قالوا لا بد أنها والدتنا فقرروا فتح الباب. لقد نجح بخداعهم هذه المرة؛ لكن الصوص الذكي كان أكثر ذكاءا من خداع الذئب الكاذب؛ وقف أمام الباب مانعا إخوته من فتح الباب يصرخ ويقول لا تفتحوا لا تفتحوا لو كانت والدتنا لفتحت الباب بنفسها فهي تملك مفتاح. في نفس اللحظة عادت الأم فوجدت الذئب يقف أمام الباب؛ استنجدت بأهل القرية وصرخت بأعلى صوتها أنقذوني أنقذوني! هرب ولاذ بالفرار مسرعا؛ فتحت الأم الباب وقامت بحضن أولادها وأخبروها بما حدث؛ شعرت بالسعادة من تصرف الصوص الذكي وشكرته لحماية اخوته وقالت لهم إياكم والتسرع عليكم التفكير جيدا قبل اي تصرف. تخبرنا هذه القصة بأهمية التصرف بذكاء وعدم مخالفة أوامر الوالدين.",
        "imagePath":"images/imagesbayby/image4.png"
    },
    {
        "id":5,
        "title":"قصة الراعي الكذاب",
        "description":"كان يا مكان في قديم الزمان كان هناك راعي يقوم برعاية أغنامه في قرية جميلة خضراء وكان سكانها يشتهرون بصدقهم وحب مساعدتهم لبعضهم البعض وكرم أخلاقهم، لكن هذا الراعي لم يكن بنفس أخلاقهم كان يحب الخداع والمزاح ويعتقد أن الحيل والخدع مسلية. في ليلة من الليالي وهو يحرس الأغنام كان يجلس وحيدا ويشعر بالملل وفي هذا الليل الطويل خطر على باله خدعة يقوم بها ليشعر بالتسلية؛ فأخذ يصيح ويصرخ يا أهل القرية ساعدوني النجدة! ساعدوني الذئب يأكل الأغنام الذئب يأكل الأغنام ! استيقظ جميع السكان مفزوعين وخرجوا مسرعين يحملون عصي بأيديهم لإنقاذ الأغنام ما أن وصلو الى الراعي والأغنام حتى وجدوه يضحك ويقول لهم لقد خدعتكم لا يوجد ذئب. قالو له ما المضحك بالموضوع لقد أيقظتنا من نومنا مفزوعين الكذب ليس بأمر مسلي كيف تضحك وتستمتع بتخويف الناس. لكنه لم يستمع إليهم وقرر وعاد الخدعة في ثلاث ليال متواصلة وفي كل مرة كانوا يذهبوا لإنقاذه خوفا عليه وعلى الأغنام؛ فقرروا واتفقوا أنهم لن يستمعوا إليه مهما صرخ. في الليلة التالية كان الراعي غارق في النوم وفجأة استيقظ على صوت الذئب يهجم على الأغنام فقام يصرخ ويصيح كما كان يصيح من قبل لكن ما من أحد استجاب لندائه وقالوا أنه كاذب لن يقوم بخداعنا هذه المرة لعله يمل ولا يكررها؛ حاول الراعي أن يبعد الذئب وحده؛ لكنه لم يستطيع. أكل الذئب جميع الأغنام وجلس الراعي الكاذب يبكي وحيدا يشعر بالندم على كذبه وعلى الأغنام التي خسرها ولم يستطع حمايتها؛ وفي صباح اليوم أتوا أهل القرية عليه وجدوه غارقا في دموعه ولا يوجد حوله إي غنمة تعجبوا وسألوه عما حدث فأخبرهم وهو بقمة الندم والأسف على ما حصل، شعروا بالحزن لأجل الاغنام وقالوا له كان عليك أن تسمع كلامنا وتترك الكذب نتمنى ان تكون تلك الخسارة درسا لك؛ فقال لهم لقد تعلمت الدرس وفقدت الكثير لن أعود للكذب ابدا. تخبرنا هذه القصة عن نتيجة وعواقب الكذب؛ لا يجوز الكذب مهما كانت الغاية، لن يثق بك أحد ما دمت كاذبا.",
        "imagePath":"images/imagesbayby/image5.png"
    },
    {
        "id":6,
        "title":" قصة الماعزان",
        "description":"كان يا مكان؛ كان هناك ماعزان؛ الماعز الأبيض والماعز الاسود. كانا جيران يسكنان في منزلين متجاورين في قرية مليئة بالأشجار والأعشاب الخضراء. لكن كانا دائما يتشاجران لم يكونوا ابدا أصدقاء، يريد كل منهما سباق الآخر ومنافسته. في يوم من الأيام خرج كل واحد منهما في نزهة الى القرية المجاورة؛ يتبعان بعضهم البعض في كل مكان يقلدون بعضهم في الأفعال؛ عندما يذهب الماعز الأبيض تحت شجرة ما يتبعه الماعز الأسود ويسبقه نحوها! لكن بعد السير في القرية المجاورة رأوا نهرا جميل معلق عليه جسر ضيق جدا؛ أرادوا الصعود عليه وعبور النهر لكنه لا يتسع الا لماعز واحد. ركض كل منهما محاولا الوصول أولا الى الجسر وتشاجرا على الجسر يحاول كل منهما أن يكون أمام الآخر؛ في النهاية لم يتحمل الجسر الخشبي الضيق هذه الاهتزازات فسقط بهما وأنتهى بهما الأمر غارقين في النهر! نستفيد من هذه القصة أن المنافسة لا تكون بالغيرة والشجار.",
        "imagePath":"images/imagesbayby/image6.png"
    },
    {
        "id":7,
        "title":"قصة الصياد والسمكة الصغيرة",
        "description":"على ضفة نهر مليء بالأسماك كان هناك صياد ماهر يقوم كل يوم باصطياد الأسماك. في أحد الأيام الحارة كان هذا الصياد الماهر يحاول أن يصطاد لكنه طوال اليوم لم تلتقط سنارته أي سمكة ؛ في آخر النهار تمكن من اصطياد سمكة صغيرة واحدة فقط، فقالت له السمكة الصغيرة وهي حزينة أرجوك اتركني وأرجعني للبحر فانا صغيرة جدا ولن تستفيد مني يمكنك الإمساك بسمكة أكبر، قال لها الصياد لن أتخلى عن ما كسبت الآن فمن الممكن أن لا أكسب شيء اخر. العبرة من هذه القصة أن التمسك بالربح الموجود المؤكد خير من الربح الغير مؤكد.",
        "imagePath":"images/imagesbayby/image7.png"
    },
    {
        "id":8,
        "title":"قصة الأسد والفأر",
        "description":"كان يا مكان؛ في الغابة الكبيرة المليئة بالأشجار الطويلة والحيوانات المختلفة؛ كان الأسد ملك الغابة نائمة تحت شجرة، وكان هناك فأر صغير جاء يقفز فوق الأسد، استيقظ الأسد غضبان وأراد قتله في مخالبه. توسل اليه الفأر الصغير قائلا أرجوك اتركني ولن أنسى لك هذا المعروف وسوف أقوم بمساعدتك عند الحاجة، سخر الأسد منه وقال ضاحكا أنا ملك الغابة كيف سأحتاج إلى فأر صغير مثلك لا يستطيع عمل أي شيء. بعد مرور أيام علق الأسد في شبكة صياد وبالصدفة مر الفأر الصغير من هناك؛ عندما رأى منظر الأسد عالق في الشباك قام بسرعة بتمزيق الشبكة بأسنانه وأنقذ الأسد. بعد ذلك قام الأسد بشكره والاعتذار له. نستفيد من هذه القصة أن الأصدقاء الحقيقون يقدمون المساعدة مهما كانت ظروفهم وإمكانياتهم.",
        "imagePath":"images/imagesbayby/image8.png"
    }
   
],
"stories_Anbia":[
    {
        "id":1,
        "title":"قصة سيدنا أدم عليه اسلام",
        "description":"أمر الله تعالى سيدنا أدم عليه السلام هو وزوجته بأن يسكنه الجنة وألا يلمس تلك الشجرة وكان يعطيهم الكثير من النعم لكن الشيطان وسوس وقال لهما” ما نهاكما ربكما عن تلكما الشجرة إلا أن تكونا ملكين أو تكونا من الخالدين \n”.فلما ذاقا الشجرة بدت لهما سوآتهما، وأخذ يسترا أنفسهم بورق الجنة، ونادهما ربهما” قال ألم أنهكما عن تلكما الشجرة وأقل لكما إن الشيطان لكما عدو مبين”\nفأمرهم الله تعالى بأن يهبطا من الجنة ويسكنا الأرض بعد أن أكلا من الشجرة، وتاب آدم إلى ربه وأستغفر.",
        "imagePath":"images/imageanbia/image1.png"
    },
    {
        "id":2,
        "title":"قصة سيدنا موسى عليه السلام",
        "description":"تعرض بنو إسرائيل وهم في مصر إلى بلاء كبير حيث كان فرعون يقوم بقتل جميع أولادهم من الذكور ولا يترك أي سيدة تقوم بالإنجاب وكان ذلك خوف من أن يتحقق ما راه في منامه وهو أن يولد غلام في بني إسرائيل ويأخذ ملكه.\nولكن الله جعل مولد سيدنا موسى في هذا العام الذي كان يتم قتل الذكور به، فأوحى الله لأمه أن تضعه في التابوت وتلقه في اليم، ووعدها الله عز وجل برده إليها، وبعدما وضعته في الصندوق ورمته في النهر حدث ما هو غير متوقع.\nحيث لقت الأمواج هذا التابوت أمام قصر فرعون، فأخذه الحراس إلى آسية زوجة فرعون فألقى الله في قلبها حب موسى، ولم أراد فرعون قتل موسى الرضيع رجته زوجته بألا يفعل ذلك، فاستجاب لرجائها.\n وبعدما جعل الله الطفل لا يريد أن يرضع من أحد، جاءت أخت موسى وقالت: هل أدلكم على من تصلح لذلك الأمر، وتم مجيء أمه لتكون مرضعة له ورد الله موسى إلى أمه.",
        "imagePath":"images/imageanbia/image2.png"
    },
    {
        "id":3,
        "title":"قصة سيدنا هود عليه السلام",
        "description":"قام الله تعالى بإرسال سيدنا هود عليه السلام إلى قوم عاد الذين قد وقعوا بالشرك في عبادة الأصنام وكان هذا القوم يعيش في جبال رملية وكان الله تعالى يمنحهم الجسم والقوة.        \nلكنهم لم يحمدوا الله تعالى وازدادوا كفرًا وعنادًا مع رسالة سيدنا هود عليه السلام ولكن الله أهلكهم   ريح صرصر عاتية بها شهب نار سخرت عليهم سبع ليال وثمانية أيام حتى قضي تماما على قوم هود ولم ينجو سوى نبي الله ومن معه من المؤمنين.",
        "imagePath":"images/imageanbia/image3.png" 
    },
    {
        "id":4,
        "title":"قصة أيوب عليه السلام",
        "description":"ينتسب سيدنا أيوب إلى ذرية سيدنا إسحاق عليه السلام وقام الله بجعله مثلًا ونموذج لرجل أعطاه الله النبوة والمال والأولاد والصحة، ثم ابتلاه الله أعظم البلاء، فصبر صبراً لم تعهده البشرية، فكشف الله عنه الضر.\n وفي نهاية مقالنا نكون قد طرحنا لكم الكثير من القصص الرائعة التي تملك في موضوعتها الكثير من المواعظ التي يجب العمل بها ويجب علينا أن نتخذ هؤلاء الأنبياء قدوة لنا في الحياة.",
        "imagePath":"images/imageanbia/image4.png"
    },
    {
        "id":5,
        "title":"قصّة نوح عليه السلام",
        "description":"يُعَدّ نوح -عليه السلام- أوّل رسولٍ أُرسِل إلى الناس، وهو أحد أُولي العزم من الرُّسل؛ إذ لَبِثَ في دعوة قومه إلى توحيد الله ألف سنةٍ إلّا خمسين عاماً، ودعاهم إلى تَرْك عبادة الأصنام التي لا تملك لهم ضرّاً ولا نَفْعاً، وأرشدهم إلى عبادة الله وحده، وقد اجتهد نوح في دعوته، وسلك في تذكير قومه الأساليب والطُّرق جميعها؛ فدعاهم ليلاً ونهاراً، سرّاً وعلانيةً، فلم تُغنِ تلك الدعوة عنهم شيئاً؛ إذ قابلوها بالاستكبار والجحود، فكانوا يُغلقون آذانهم؛ لِئلّا يسمعوا دعوته، فَضْلاً عن اتّهامهم له بالكذب والجنون، ثمّ أوحى الله إلى نبيّه بصُنع السفينة، فصنعها رغم سُخرية المشركين من قومه منه، وانتظر أمر الله إليه بركوب السفينة مع مَن آمن بدعوته، بالإضافة إلى زوجيَن من كلّ نوعٍ من الكائنات الحيّة، ووقع ذلك بأمرٍ من الله حين فُتِحت السماء بالماء المُنهمِر الغزير، وتفجّرت الأرض ينابيع وعيوناً، فالتقى الماء على هيئةٍ عظيمةٍ، وطوفان مَهيبٍ أغرق القوم المُشركين بالله، ونُجِّيَ نوحٌ -عليه السلام- ومَن آمن معه",
        "imagePath":"images/imageanbia/image5.png"
    },
    {
        "id":6,
        "title":"قصّة صالح عليه السلام",
        "description":"بعث الله نبيّه صالحاً -عليه السلام- إلى قوم ثمود بعد أن ظهرت فيهم عبادة الأصنام والأوثان، فأخذ يدعوهم إلى عبادة الله وحده، وتَرْك الإشراك به، وتذكيرهم بما حَباهم به الله من النِّعَم الكثيرة؛ فقد كانت أراضيهم خصبةً، كما منحهم الله قوّةً ومهارةً في البناء، وعلى الرغم من تلك النِّعَم، إلّا أنّهم لم يستجيبوا لدعوة نبيّهم، وطلبوا منه أن يأتيهم بآيةٍ تدلّ على صِدقه، فأرسل الله إليهم الناقة من الصَّخر مُعجزةً تُؤيّد دعوة نبيّه صالح، واتّفق صالح -عليه الصلاة والسلام- مع قومه على أنّ لهم يوماً يشربون فيه، وللناقة يوماً، إلّا أنّ زعماء قومه الذين استكبروا اتّفقوا على قتل الناقة، فعذّبهم الله -سبحانه- بأن أرسل الصيحة عليهم، قال -تعالى-: (فَلَمّا جاءَ أَمرُنا نَجَّينا صالِحًا وَالَّذينَ آمَنوا مَعَهُ بِرَحمَةٍ مِنّا وَمِن خِزيِ يَومِئِذٍ إِنَّ رَبَّكَ هُوَ القَوِيُّ العَزيزُ*وَأَخَذَ الَّذينَ ظَلَمُوا الصَّيحَةُ فَأَصبَحوا في دِيارِهِم جاثِمينَ كَأَن لَم يَغنَوا فيها أَلا إِنَّ ثَمودَ كَفَروا رَبَّهُم أَلا بُعدًا لِثَمودَ).",
        "imagePath":"images/imageanbia/image6.png"
    },
    {
        "id":7,
        "title":"قصّة لوط عليه السلام",
        "description":"أرسل الله لوطاً -عليه السلام- إلى قومه؛ يدعوهم إلى توحيد الله -تعالى-، والاستقامة على الأفعال السويّة، والأخلاق الحميدة؛ إذ كانوا يُمارسون اللواط؛ أي أنّهم كانوا يأتون الرجال شهوةً من دون النساء، كما كانوا يقطعون سبيل الناس؛ فيعتدون على أموالهم، وأعراضهم، فَضْلاً عن ممارستهم للمُنكَرات، والأفعال غير السويّة في أماكن اجتماعهم، وقد ساء لوطاً -عليه السلام- ما كان يراه ويُعاينه من أفعال قومه، وانحرافاتهم عن الفِطْرة السويّة، واستمرّ في دعوتهم إلى عبادة الله وحده، وتَرْك أفعالهم وانحرافاتهم، إلّا أنّهم رفضوا الإيمان برسالة نبيّهم، وتوعّدوه بالإخراج من قريتهم، فقابل تهديدهم بالثبات على دعوته، وأنذرهم بعذاب الله وعقابه، وحين أمر الله -سبحانه- بإنزال عذابه بالقوم، أرسل ملائكة على هيئة بَشَرٍ إلى نبيّه لوط -عليه السلام-؛ ليُبشّروه بهلاك قومه ومَن اتّبع طريقهم، بالإضافة إلى زوجته التي شملها العذاب مع قومها، كما بشّروه بنجاته مع مَن آمن معه من العذاب",
        "imagePath":"images/imageanbia/image7.png"
    },
    {
        "id":8,
        "title":"قصّة يوسف عليه السلام",
        "description":"تضمّنت قصة يوسف -عليه السلام- العديد من الأحداث والوقائع، فيما يأتي بيانها بشكلٍ مُجمَلٍ:\n  الرؤيا وكَيْد الإخوة: حاز يوسف -عليه السلام- على قَدْر كبيرٍ من الجمال وحُسن الهيئة، والمكانة الرفيعة في قلب أبيه يعقوب -عليه السلام-، كما أنّ الله -تعالى- اصطفاه وأوحى إليه في المنام؛ فرأى الشمس والقمر وأحد عشر كوكباً ساجدين له، وأخبر أباه بالرُّؤيا، فأمره بالسكوت، وعدم إخبار إخوته بها، والذين أضمروا في أنفسهم الانتقام منه؛ بسبب إيثار أبيهم له عليهم، فأجمعوا أمرهم على إلقاء يوسف في البئر، فطلبوا من أبيهم أن يأذن لهم في أخذه معهم، وألقوه في البئر بالفِعل، وأخبروا أباهم بأنّ الذئب أكله، وأتَوْا بقميصه وقد جعلوا عليه دماً؛ إشارةً إلى أَكْل الذئب له.\n   يوسف في قصر العزيز: بِيِع يوسف -عليه السلام في سوق مصر بثمن قليلٍ لعزيز مصر بعد أن التقطته إحدى القوافل من البئر حين أرادوا الشُّرب منه، وقد فُتِنت زوجة العزيز بيوسف -عليه السلام-، ممّا أدّى بها إلى مراودته عن نفسه، ودعوته إلى نفسها، إلّا أنّه لم يلتفت إلى ما بَدَرَ منها، وأعرض مؤمناً بالله وحده، أميناً على سيّده، وهرب منها، فإذا به بالعزيز الذي لقيَه عند الباب، فأخبرته امرأته بأنّ يوسف مَن راودها عن نفسها، إلّا أنّ الحَقّ ظهر بأنّها هي مَن راودته؛ استدلالاً بأنّ قميص يوسف قد مُزِّق من الخلف، وقد تكلّمت النسوة عن امرأة العزيز، فأرسلت إليهنّ؛ ليجتمعن عندها، وأعطت كلّ واحدةٍ منهنّ سكّيناً، ثمّ أمرت يوسف بالخروج عليهنّ، فقطّعنّ أيديهنّ؛ بسبب ما رأينه من حُسن يوسف -عليه السلام-، وجماله، فظهر لهنّ سبب مراودتها إيّاه عن نفسه.\n   يوسف في السجن: مكث يوسف -عليه السلام- في السجن صابراً مُحتسِباً، وكان قد دخل معه إلى السجن غلامان كانا يعملان عند الملك؛ أحدهما في طعامه، والآخر في شرابه؛ وكان الذي يعمل في شراب الملك قد رأى في منامه أنّه يعصر الخمر للمَلك، أمّا الذي كان يعمل في الطعام، فقد رأى أنّه يحمل فوق رأسه طعاماً يأكل الطير منه، وكانا قد قصّا مناميهما على يوسف؛ ليُفسّرهما لهما، فانتهز يوسف -عليه السلام- الفرصة للدعوة إلى دين الله، وتوحيده، وعدم الإشراك به، وبيان نعمة الله عليه بقدرته على تفسير الرؤى، والعلم بالطعام قبل مجيئه، ثمّ فسّر رؤيا عَصْر الخَمْر بالخروج من السجن وسقاية الملك، أمّا رؤيا أكل الطير؛ فقد فسّرها بالصَّلْب وأَكْل الطير من الرأس، وكان يوسف قد طلب ممّن سيخرج من السجن أن يذكره أمام الملك، إلّا أنّه نسي ذلك، فمكث في السجن مدّةً لا تقلّ عن ثلاث سنواتٍ.\n   تفسير يوسف لرُؤيا الملك: رأى الملك في منامه أنّ سبع بقرات هزيلاتٍ يأكلنَ سبعاً سميناتٍ، ورأى سبع سنابل خضراء ومثلهنّ يابساتٍ، فأخبر الملك الملأ عنده بما رأى، إلّا أنّهم لم يستطيعوا تفسير رؤياه، فتذكّر ساقي الملك الذي نجا من السجن يوسف -عليه السلام-، فأخبر الملك بعِلمه في تفسير الرُّؤى، وأُخبِر يوسف برؤيا الملك، وطُلِب منه تفسيرها، وفسّرها، ثمّ طلب المِلك لقاءه، إلّا أنّه رفض إلى حين ثبوت عِفّته وطهارته، فأرسل المِلك إلى النسوة اللواتي اعترفن مع امرأة العزيز بما بَدَرَ منهنّ، ثمّ فسّر يوسف -عليه السلام- رُؤيا الملك بالخِصب الذي يصيب مصر سبع سنواتٍ، ثمّ مثلهنّ من الجدب، ثمّ الرخاء الذي يَعمّ بعد الجدب، وبيّن لهم أنّ عليهم تخزين الفاضل عن حاجتهم إلى سنوات الجدب والقحط.\n  التمكين ليوسف في الأرض ولقاؤه بإخوته وأبيه: جعل ملك مصر يوسف -عليه الصلاة والسلام- وزيراً على خزائن الأرض، وكان أهل مصر قد أعدّوا العدّة لسنوات الجَدب، فكان أهل البلاد يأتون غلى مصر؛ ليحصلوا على ما يكفيهم من الطعام، وكان من الذين أَتَوا إلى مصر إخوة يوسف الذين عَرَفهم، إلّا أنّهم لم يعرفوه، وطلب منهم مقابل الطعام أخاً لهم، ومنحهم الطعام بلا ثمنٍ على أن يأتوا بأخيهم، فعادوا وأخبروا أباهم بأنّ الوزير لن يمنحهم الطعام ثانيةً إلّا إذا أحضروا إليه أخاهم، وأخذوا على أنفسهم عهداً بأن يُعيدوا أخاهم إليه مرة أخرى، فأوصاهم والدهم بالدخول على الملك من أبواب مُتفرّقةٍ، وذهبوا إلى يوسف مرّةً أخرى ومعهم أخوهم، ثمّ جعل يوسف كأس الملك في رِحالهم؛ كي يستطيع إبقاء أخيه عنده، فاتُّهِموا بالسرقة، وادّعوا هم بدورهم براءتهم، إلّا أنّ كأس الملك كان في رِحال أخيهم، فأخذه يوسف، وطلب منه إخوته أن يأخذ غيره، إلّا أنّه رفض، ورجع الإخوة إلى أبيهم، وأعلموه بما جرى معهم، وعادوا إلى يوسف مرّةً أخرى؛ راجين منه التصدُّق عليهم؛ بإطلاق سراح أخيهم، فذكّرهم بما كان من فِعلهم معه، فعرفوه، وطلب منهم العودة وإحضار والدَيه، وأعطاهم قميصاً له؛ ليُلقوه على أبيهم؛ فيستعيدَ بَصَره، ثمّ أتى والداه وإخوته إليه، وخرّوا ساجدين له، وبذلك تحقّقت رُؤيا يوسف -عليه السلام- التي رآها وهو صغيرٌ.",
        "imagePath":"images/imageanbia/image8.png"
    },
    {
        "id":9,
        "title":"قصّة يُونس عليه السلام",
        "description":"أرسل الله نبيّه يُونس -عليه السلام- إلى قومٍ يدعوهم إلى توحيد الله -تعالى-، وتَرْك الشِّرك به، وتحذيرهم من عاقبة البقاء على دينهم، إلّا أنّهم لم يستجيبوا لدعوته، وأصرّوا على دينهم، واستكبروا على دعوة نبيّهم، فما كان من يُونس -عليه السلام- إلّا أن خرج من قرية قومه دون إذنٍ من ربّه، فرَكِبَ إحدى السُّفن، وكانت مليئةً بالركّاب والأمتعة، فاشتدّت الرياح أثناء إبحار السفينة، وخَشِي مَن فيها الغرق، وبدأوا بالتخلُّص من الأمتعة التي معهم، إلّا أنّ الحال لم يتغيّر، فقرّروا إلقاء أحدٍ منهم، واقترعوا فيما بينهم، فوقعت على يُونس -عليه السلام-، فأُلقِي في البحر، وسخّر الله له حوتاً ابتلعه دون أن يُصيبه بأيّ أذى، واستقرّ يونس في بطن الحوت مُسبِّحاً ربّه، ومُستغفِراً إيّاه، وتائباً إليه، فقذف به الحوت إلى البَرّ بأمرٍ من الله، وكان مريضاً، فأنبت الله له شجرة يقطين، ثمّ أرسله مرّةً أخرى إلى قومه، فوفّقهم الله إلى الإيمان بدعوته.",
        "imagePath":"images/imageanbia/image9.png"
    },
    {
        "id":10,
        "title":"قصة سيدنا سليمان عليه السلام",
        "description":"كان سليمان بن داود -عليهما السلام- نبيّاً مَلكاً؛ فقد أتاه الله مُلكاً لا ينبغي لأحدٍ من بَعده، ومن مظاهر مُلكه أن أعطاه الله القدرة على فَهْم منطق الطير والحيوان، وتسخير الريح لتجريَ بأمره إلى المكان الذي يُريده، كما سخّر الله له الجِنّ، وكان جُلّ اهتمام نبيّ الله سليمان مُنصَبّاً على الدعوة إلى دين الله، وفي يومٍ من الأيّام افتقد وجود الهدهد في مجلسه، فتوعّده بسبب غيابه دون إذنه، ثمّ جاء الهدهد إلى مجلس سليمان، وأخبره أنّه كان ذاهباً في مَهمّةٍ، فوصل إلى بلدٍ رأى فيها العجب؛ فقد رأى قوماً تحكمُهم امرأةٌ اسمها بلقيس، ويعبدون الشمس من دون الله، فغضب سليمان حين سمع خبر الهدهد، فأرسل إليهم رسالةً تدعوهم إلى الإسلام والإذعان لأمر الله. تشاورت بلقيس مع أكابر قومها، ثمّ قرّرت إرسال وَفدٍ معه الهدايا إلى سليمان، فغضب سليمان من الهدايا؛ لأنّ الغاية الدعوة إلى توحيد الله، وليس استقبال الهدايا، فطلب من الوفد الرجوع، وإيصال رسالةٍ إلى بلقيس مُتوعِّداً إيّاها بجنودٍ عظيمةٍ تُخرجها وقومها من بلدتهم صاغرين، فقرّرت بلقيس الذهاب بمفردها إلى سليمان، فأراد سليمان قبل مجيئها أن يأتيَ بعَرْشها؛ ليُبيّن لها قدرة الله التي منحَها إيّاه، وأتى به رجلٌ مؤمنٌ، ثمّ جاءت بلقيس، ودخلت على سليمان، ولم تتعرّف على عرشها في بداية الأمر، ثمّ أعلمها سليمان بأنّه عرشها، فأسلمت مع سليمان لله ربّ العالَمين، ويُشار إلى أنّ سليمان -عليه السلام- تُوفِّي حينما كان قائماً يتعبّد، وكان مُتَّكِئاً على عصاه، فبقي على تلك الهيئة زماناً إلى أن أرسل الله حشرةً تأكل عصاه حتى سقط على الأرض، فأدرك الجِنّ أنّهم لو كانوا يعلمون الغيب ما استمرّوا في العمل طول المدّة التي كان فيها سليمان ميّتاً دون شعورهم.",
        "imagePath":"images/imageanbia/image10.png"
    },
    {
        "id":11,
        "title":"قصّة إبراهيم عليه السلام",
        "description":"عاش إبراهيم -عليه السلام- بين قومٍ يعبدون الأصنام من دون الله، وكان والده يصنعها ويبيعها للقوم، إلّا أنّ إبراهيم -عليه السلام- لم يتّبع ما كان عليه قومه، وأراد أن يبيّن لهم بطلان شِرْكهم، فبيَّت لهم دليلاً يُثبت لهم أنّ أصنامهم لا تضرّ ولا تنفع؛ ففي يوم خروجهم، حطّم إبراهيم -عليه السلام- أصنامهم جميعها إلّا صنماً كبيراً لهم؛ ليرجع القوم إليه، ويعلموا أنّها لا تضرّهم ولا تنفعهم، إلّا أنّهم أوقدوا النار؛ لإحراق إبراهيم -عليه السلام- حين علموا بما فعله بأصنامهم، فنجّاه الله منها، كما أقام عليهم الحُجّة أيضاً بإبطال ما كانوا يزعمون؛ بأنّ القمر، والشمس، والكواكب؛ لا تصلح للعبادة؛ إذ كانوا يطلقون تلك الأسماء على الأصنام، فبيّن لهم تدرّجاً أن العبادة لا تكون إلّا لخالق القمر والشمس والكواكب والسماوات والأرض.\n  لم يؤمن برسالة إبراهيم -عليه السلام- إلّا زوجته سارة وابن أخيه لوط -عليه السلام-، وقد رحل معهما متوجّهاً إلى حرّان، ثمّ إلى فلسطين، ثمّ إلى مصر، وتزوّج هناك من هاجر، وأنجب منها إسماعيل -عليه السلام-،[٢٠] ثمّ رُزق بإسحاق -عليه السلام- من زوجته سارة بعد أن أرسل الله -سبحانه- إليه ملائكة تُبشّره بذلك؛ قدرةً من الله -سبحانه- بعد أن بلَغا مَبلغاً من العُمر.",
        "imagePath":"images/imageanbia/image11.png"
    },
    {
        "id":12,
        "title":"قصّة إسماعيل عليه السلام",
        "description":"رُزِق إبراهيم بإسماعيل -عليهما السلام- من زوجته الثانية هاجر، ممّا أثار الغِيرة في نفس زوجته الأولى سارة، فطلبت منه السَّير بهاجر وابنها عنها، ففعل، حتى بلغوا أرض الحجاز، وكانت أرض خاليةً جرداء، ثمّ تحوّل عنهما بأمرٍ من الله، مُتّجهاً للدعوة إلى توحيده، ودعا ربّه التكفُّل بزوجته وابنه، وقد رَعَت هاجر إسماعيل وأرضعته، واعتنت به إلى أن نفد طعامها وشرابها، فأخذت تسعى بين جبلَين، هما: الصفا والمروة؛ ظنّاً منها وجود الماء في أحدهما، إلى أن ظهرت عين ماءٍ بأمرٍ من الله -سبحانه-؛ رحمةً بهاجر وابنها، وقد شاء الله أن تكون تلك العين من الماء بئراً تمرّ به القوافل، فأصبحت تلك المنطقة خصبةً عامرةً بفضلٍ من الله -عزّ وجلّ-، وعاد إبراهيم -عليه الصلاة والسلام- إلى زوجته وابنه بعد إتمامه للمَهمة التي أوكله بها ربّه\n رأى إبراهيم -عليه السلام- في منامه أنّه يذبح ابنه إسماعيل، وقد امتثلا لأمر ربّهما؛ إذ إنّ رؤيا الأنبياء حَقٌّ، إلّا أنّ الله -تعالى- لم يُرد بذلك الأمر تنفيذه فعلاً، بل كان اختباراً وابتلاءً وامتحاناً لإبراهيم وإسماعيل -عليهما السلام-، وقد فُدِي إسماعيل بذِبحٍ عظيمٍ من الله -سبحانه-، ثمّ أمرهما الله ببناء الكعبة المُشرَّفة، فأطاعاه ولبّيا أمره، ثمّ أمر الله نبيّه إبراهيم بدعوة الناس للحجّ إلى بيته الحرام.",
        "imagePath":"images/imageanbia/image12.png"
    },
    {
        "id":13,
        "title":"قصّة عيسى عليه السلام",
        "description":"خلق الله -تعالى- عيسى -عليه السلام- من أمّ دون أب؛ ليكون ذلك دلالةً وآيةً على عظمته -سبحانه-، وقدرته، وذلك حين بعث إلى مريم مَلكاً نفخ فيها من روح الله، فحملت بمولودها، ثمّ أتت به إلى قومها، فأنكروا عليها ذلك، فأشارت إلى رضيعها، فكلّمهم مُبيِّناً لهم أنّه عبدالله الذي اصطفاه للنبوّة، وحينما بلغ عيسى -عليه السلام- أشدّه بدأ بأداء مَهامّ بعثته؛ فدعا قومه بني إسرائيل إلى تصحيح مسلكهم، والعودة إلى التمسُّك بشريعة ربّهم، وأظهر الله على يدَيه مُعجزاتٍ دالّةٍ على صِدقه، منها: خَلْق الطير من الطين، وإحياء الموتى، وإبراء الأكمه والأبرص، وإخبار القوم بما يدّخرون في بيوتهم، وقد آمن به الحواريّون، وكانوا اثني عشر.",
        "imagePath":"images/imageanbia/image13.png"
    },
    {
        "id":14,
        "title":"قصّة محمّد عليه الصلاة والسلام",
        "description":"بعثَ الله محمّداً خاتم أنبيائه بعد بلوغه سنّ الأربعين، وقد بدأ -عليه الصلاة والسلام- دعوته سرّاً، واستمرّ فيها ثلاث سنواتٍ قبل أن يأمرَه الله بالجَهْر فيها، وقد تحمّل -عليه الصلاة والسلام- الأذى والمَشقّة في سبيل دعوته؛ ممّا أدّى بالصحابة إلى الهجرة إلى الحبشة؛ فراراً بدينهم، واشتدّ الحال على النبيّ -صلّى الله عليه وسلّم-، وخاصّةً بعد وفاة أقرب الناس إليه، فخرج من مكّة إلى الطائف؛ مُلتمِساً النُّصرة منهم، فما وجد غير الأذى والسُّخرية، فعاد -عليه الصلاة والسلام- ليستكملَ دعوته، وكان يعرض الإسلام على القبائل في موسم الحَجّ، فالتقى يوماً بنَفرٍ من الأنصار الذين آمنوا بدعوته، ورجعوا إلى المدينة؛ لدعوة أهليهم، ثمّ تهيّأت الظروف فيما بعد؛ لعَقْد بيعتَي العقبة الأولى والثانية بين الرسول -عليه الصلاة والسلام-، والأنصار، وبذلك مُهِّد أمر الهجرة إلى المدينة، فخرج النبيّ مع أبي بكرٍ تلقاء المدينة، ومرَّ في طريقه بغار ثورٍ، وبَقِي فيه ثلاثة أيّامٍ قبل بلوغ المدينة، وبنى المسجد فور وصوله إيّاها، وأقام فيها الدولة الإسلاميّة، وبقي يدعو إلى رسالة الإسلام إلى أن تُوفِّي -صلّى الله عليه وسلّم- وعمره ثلاث وستّون سنةً.",
        "imagePath":"images/imageanbia/image14.png"
    }
],
"sounds":[
    {
        "id":1,
        "title":"الصدق",
        "soundPath":"images/audio/song1.mp3",
        "imagePath":"images/imageSounds/image1.png"    
    },
    {
        "id":2,
        "title":"الحمامة والنملة",
        "soundPath":"images/audio/song2.mp3",
        "imagePath":"images/imageSounds/image2.png"  
    },
    {
        "id":3,
        "title":"الدب والصديقان",
        "soundPath":"images/audio/song3.mp3",
        "imagePath":"images/imageSounds/image3.png"   
    },
    {
        "id":4,
        "title":"الزرافة زوزو",
        "soundPath":"images/audio/song4.mp3",
        "imagePath":"images/imageSounds/image4.png"     
     },
    {
        "id":5,
        "title":"القرد والموزة",
        "soundPath":"images/audio/song5.mp3",
        "imagePath":"images/imageSounds/image5.png"    
    },
    {
        "id":6,
        "title":"النملة والفيل ",
        "soundPath":"images/audio/song6.mp3",
        "imagePath":"images/imageSounds/image6.png"    
    }


]
}